[
	{
		"tour_name": "Отдых в горах Кавказа",
		"hotel_rating": 4,
		"hotel_name": "Горный Орел",
		"location": "Приэльбрусье, Кабардино-Балкария",
		"service_level": "Полн",
		"description": "Этот тур предлагает незабываемый отдых в сердце Кавказских гор. Отель 'Горный Орел' расположен на высоте 2100 метров над уровнем моря, из окон открывается панорамный вид на вершину Эльбруса. В стоимость включены: ежедневные завтраки (шведский стол с местными деликатесами), экскурсии к водопадам Джилы-Су и минеральным источникам, посещение современного банного комплекса с хамамом и ледяным бассейном. Для гостей организован бесплатный трансфер до канатной дороги 'Чегет'. Отель предоставляет прокат горнолыжного снаряжения и услуги инструкторов. Вечером работает бар с живой музыкой и дегустацией кавказских вин.",
		"tariff": "КОМФОРТ",
		"auditory": "Семьи",
		"season": "Зима",
		"group": "Групповой"
	},
	{
		"tour_name": "Пляжный отдых в Сочи",
		"hotel_rating": 5,
		"hotel_name": "Sea Galaxy",
		"location": "Сочи, Краснодарский край",
		"service_level": "Полн",
		"description": "Роскошный отель категории 5* расположен на первой линии пляжа 'Ривьера'. Гостей ждут: 3 ресторана (среди них — средиземноморский 'La Mare' и грузинский 'Саперави'), 4 бассейна с подогревом, включая детский с горками, и SPA-центр с талассотерапией. Система питания 'Все включено' охватывает 24-часовой room-service, алкогольные напитки премиум-класса и тематические ужины. В программе: дайвинг-сафари к затонувшим кораблям, экскурсия в Олимпийский парк, прогулки по дендрарию. Для детей — мини-клуб с анимацией и школа тенниса. Номера оснащены панорамными окнами, террасами с видом на море и техникой Smart Home.",
		"tariff": "БИЗНЕС",
		"auditory": "Молодежь",
		"season": "Лето",
		"group": "Индивидуальный"
	},
	{
		"tour_name": "Экскурсионный тур по Золотому кольцу",
		"hotel_rating": 3,
		"hotel_name": "Русь",
		"location": "Суздаль, Владимирская область",
		"service_level": "Сред",
		"description": "8-дневный тур с погружением в историю Древней Руси. Программа включает: посещение Суздальского кремля с мастер-классом по звонарскому искусству, интерактивную экскурсию 'Боярский пир' в музее деревянного зодчества, дегустацию медовухи в монастырских погребах. В Костроме вас ждет встреча с символом региона — снегирем в заповеднике 'Сумароковская лосиная ферма'. В Ярославле — теплоходная прогулка по Волге с осмотром Стрелки. Проживание в гостиницах 3* с русскими банями. Трансфер на комфортабельном микроавтобусе с Wi-Fi. Завтраки — традиционные: блины с икрой, каши в горшочках, сбитень.",
		"tariff": "ЭКОНОМ",
		"auditory": "Пенсионеры",
		"season": "Осень",
		"group": "Групповой"
	},
	{
		"tour_name": "Горнолыжный курорт в Шерегеше",
		"hotel_rating": 4,
		"hotel_name": "Буковая роща",
		"location": "Шерегеш, Кемеровская область",
		"service_level": "Полн",
		"description": "Отель расположен в 200 метрах от подъемника горы Зеленая. В пакет входит: ски-пасс на все трассы (включая ночные), прокат снаряжения Burton или Atomic, ежедневные занятия с инструктором (групповые или индивидуальные). После катания — релакс в SPA с финской сауной и бассейном с противотоком. Питание: шведский стол с блюдами сибирской кухни (строганина, пироги с черемухой). Для апресски — организованы поездки на снегоходах к водопаду 'Каменный цветок', посещение ледового городка 'Хрустальный'. В отеле — кинотеатр с фильмами о экстремальном спорте и библиотека. Детям — игровая комната с горками.",
		"tariff": "КОМФОРТ",
		"auditory": "Молодежь",
		"season": "Зима",
		"group": "Групповой"
	},
	{
		"tour_name": "Отдых на Байкале",
		"hotel_rating": 4,
		"hotel_name": "Байкальская гавань",
		"location": "Листвянка, Иркутская область",
		"service_level": "Сред",
		"description": "Тур включает: проживание в коттеджах из сибирского кедра с видом на озеро, экскурсию на катере к Кругобайкальской железной дороге с остановкой для купания в горячих источниках, мастер-класс по приготовлению байкальского омуля холодного копчения. В программе: посещение нерпинария, музея 'Тальцы' с реконструкцией бурятского стойбища, трекинг к скале 'Шаман-камень'. В стоимость входит баня по-черному с вениками из байкальских трав. Дополнительно: дайвинг к затонувшим кораблям, фотосафари на нерпу. Питание: уха из хариуса, буузы, чай на саган-дайле.",
		"tariff": "КОМФОРТ",
		"auditory": "Семьи",
		"season": "Лето",
		"group": "Индивидуальный"
	},
	{
		"tour_name": "Тур в Санкт-Петербург",
		"hotel_rating": 5,
		"hotel_name": "Гранд Отель Европа",
		"location": "Санкт-Петербург",
		"service_level": "Полн",
		"description": "Эксклюзивный тур с проживанием в историческом люксе 'Чайковский' (где останавливались Шаляпин и Дягилев). Программа: индивидуальная экскурсия в Эрмитаж после закрытия с доступом в реставрационные мастерские, приватный концерт в дворцовой капелле, прогулка на катере по каналам с шампанским. В Петергофе — участие в церемонии запуска фонтанов с гидом-искусствоведом. Включен обед в ресторане 'Палкинъ' с меню XIX века. Трансфер на лимузине Rolls-Royce. Особые услуги: заказ билетов в Мариинский театр, встреча с хранителем Фаберже в музее.",
		"tariff": "БИЗНЕС",
		"auditory": "Пенсионеры",
		"season": "Осень",
		"group": "Индивидуальный"
	},
	{
		"tour_name": "Отдых в Крыму",
		"hotel_rating": 4,
		"hotel_name": "Ялта-Интурист",
		"location": "Ялта, Крым",
		"service_level": "Полн",
		"description": "Отель с собственным галечным пляжем и морским пирсом для яхт. Инфраструктура: 7 ресторанов (включая крымско-татарский 'Джамиля'), аквапарк 'Атлантида' с 20 горками, детский клуб с программой 'Юный натуралист' (экскурсии в Никитский ботанический сад). Включены: экскурсия в Ливадийский дворец с театрализованной постановкой 'Ялтинская конференция', дегустация вин в Массандре, канатная дорога на Ай-Петри. SPA предлагает виноградные обертывания с вином 'Черный доктор'. Вечером — шоу 'Легенды Крыма' на открытой сцене. Номера с балконами и гидромассажными ваннами.",
		"tariff": "КОМФОРТ",
		"auditory": "Семьи",
		"season": "Лето",
		"group": "Групповой"
	},
	{
		"tour_name": "Сафари в Африке",
		"hotel_rating": 5,
		"hotel_name": "Serengeti Lodge",
		"location": "Танзания",
		"service_level": "Полн",
		"description": "Программа 'Большая пятерка': 10 дней сафари на джипах Land Cruiser с русскоговорящим гидом-биологом. Проживание в лоджах с панорамными окнами (возможность наблюдать слонов у водопоя прямо из номера). Включено: полеты на воздушном шаре над кратером Нгоронгоро, посещение деревни масаев с мастер-классом по стрельбе из лука, фотосессия с гепардами в заповеднике. Питание: бранчи в буше, ужины под звездами с блюдами из мяса антилопы. Дополнительно: дайвинг у острова Занзибар, трекинг к водопадам Мтера. Трансферы на легком самолете Cessna между парками.",
		"tariff": "БИЗНЕС",
		"auditory": "Молодежь",
		"season": "Лето",
		"group": "Индивидуальный"
	},
	{
		"tour_name": "Горный тур по Алтаю",
		"hotel_rating": 3,
		"hotel_name": "Алтайские зори",
		"location": "Горно-Алтайск",
		"service_level": "Сред",
		"description": "15-дневный треккинг с радиальными выходами к леднику Актру и Голубым озерам. Ночевки в гостевых домах с каминами и юртах с шерстяными одеялами. В программе: сплав по реке Катунь 3 категории сложности (сопровождение инструктора), мастер-класс по выживанию в тайге (добыча пищи, разведение костра без спичек), экскурсия на пасеку с дегустацией горного меда. Питание: походная кухня (маралий корень с кедровыми орехами, чай из бадана). Включено: баня после маршрута, прокат трекинговых палок. Группа до 12 человек.",
		"tariff": "ЭКОНОМ",
		"auditory": "Молодежь",
		"season": "Лето",
		"group": "Групповой"
	},
	{
		"tour_name": "Экскурсии по Москве",
		"hotel_rating": 4,
		"hotel_name": "Метрополь",
		"location": "Москва",
		"service_level": "Полн",
		"description": "Проживание в номере 'Исторический' с видом на Большой театр. Экскурсии: закрытые залы Третьяковской галереи (с доступом к иконе 'Троица' без стекла), подземный бункер Сталина, квест по сталинским высоткам с расшифровкой символов. Включен ужин в ресторане 'White Rabbit' (16 этаж с панорамой города). Отдельная программа: балет 'Лебединое озеро' с экскурсией за кулисы. Трансферы на ретро-автомобиле 'Чайка'. Дополнительно: встреча рассвета на Воробьевых горах с завтраком от шефа.",
		"tariff": "КОМФОРТ",
		"auditory": "Пенсионеры",
		"season": "Осень",
		"group": "Групповой"
	}
]
