[
	{
		"tour_name": "Отдых в солнечной Греции",
		"hotel_rating": 5,
		"hotel_name": "Azure Paradise Resort",
		"location": "Греция",
		"service_level": "Полн",
		"description": "Роскошный комплекс с 3 бассейнами, частным песчаным пляжем, SPA-центром площадью 2000 кв.м. Включены: 5 ресторанов (средиземноморская, азиатская кухня), детский клуб с аниматорами, водные виды спорта (дайвинг, водные лыжи), вечерние шоу. Экскурсии на остров Санторини и к руинам Кносского дворца.",
		"tariff": "КОМФОРТ",
		"auditory": "Семьи",
		"season": "Лето",
		"group": "Групповой"
	},
	{
		"tour_name": "Горнолыжный курорт в Альпах",
		"hotel_rating": 4,
		"hotel_name": "Alpine Heights Hotel",
		"location": "Швейцария",
		"service_level": "Сред",
		"description": "Отель у подножия Маттерхорна с собственным подъемником. Включено: прокат оборудования (лыжи/сноуборды), ски-пасс на 6 дней, 2 ресторана (швейцарская и интернациональная кухня), спа-зона с сауной и бассейном. Ежедневные групповые занятия с инструктором для всех уровней подготовки.",
		"tariff": "БИЗНЕС",
		"auditory": "Молодежь",
		"season": "Зима",
		"group": "Групповой"
	},
	{
		"tour_name": "Роскошные Мальдивы",
		"hotel_rating": 5,
		"hotel_name": "Coral Dreams Resort",
		"location": "Мальдивы",
		"service_level": "Полн",
		"description": "Вилы премиум-класса над водой (80 кв.м) с прозрачным полом, персональным бассейном и выходом к лагуне. Включено: трансфер на гидросамолете, питание в 7 ресторанах, дайвинг с инструктором (2 погружения в день), спа-процедуры (60 мин в день), романтический ужин на пляже 1 раз.",
		"tariff": "БИЗНЕС",
		"auditory": "Молодежь",
		"season": "Лето",
		"group": "Индивидуальный"
	},
	{
		"tour_name": "Классическая Италия",
		"hotel_rating": 4,
		"hotel_name": "Renaissance Hotels",
		"location": "Венеция",
		"service_level": "Мин",
		"description": "10-дневный тур с проживанием в 4* отелях в центре каждого города. Включено: завтраки, 6 экскурсий с лицензированными гидами (Колизей+Форум, Ватикан, галерея Уффици, Дворец Дожей), мастер-класс по приготовлению пасты, трансферы между городами на скоростном поезде.",
		"tariff": "ЭКОНОМ",
		"auditory": "Пенсионеры",
		"season": "Осень",
		"group": "Групповой"
	},
	{
		"tour_name": "Турецкая ривьера",
		"hotel_rating": 5,
		"hotel_name": "Sunrise Deluxe Hotel",
		"location": "Турция",
		"service_level": "Полн",
		"description": "Семейный комплекс с аквапарком (15 горок), 7 бассейнами, мини-клубом (для детей 3-12 лет) и подростковым клубом. Включено: анимация на 5 языках, 6 ресторанов (включая детское меню), спортивные мероприятия (аквааэробика, пляжный волейбол), вечерние шоу. Пляж с мелким песком (голубой флаг), зонтики и шезлонги.",
		"tariff": "КОМФОРТ",
		"auditory": "Семьи",
		"season": "Лето",
		"group": "Групповой"
	},
	{
		"tour_name": "Сафари в Танзании",
		"hotel_rating": 4,
		"hotel_name": "Savanna Lodge",
		"location": "Танзания",
		"service_level": "Сред",
		"description": "Проживание в luxury-кемпинге с панорамным видом на саванну. Включено: 2 сафари в день на специализированных джипах с опытным гидом, все питание, посещение кратера Нгоронгоро, визит в деревню масаи, трансферы на небольших самолетах между парками. Возможность фотосафари с профессиональным оборудованием.",
		"tariff": "БИЗНЕС",
		"auditory": "Молодежь",
		"season": "Лето",
		"group": "Индивидуальный"
	},
	{
		"tour_name": "Гастрономический тур по Франции",
		"hotel_rating": 4,
		"hotel_name": "Retreat",
		"location": "Париж",
		"service_level": "Сред",
		"description": "8-дневный тур для гурманов: посещение 5 виноделен в Бордо с дегустациями, кулинарные мастер-классы в Лионе (включая знаменитый лионский луковый суп), экскурсия на рынок Рю-Монторгей в Париже, ужин в ресторане с мишленовской звездой. Проживание в бутик-отелях 4* в центре каждого города.",
		"tariff": "КОМФОРТ",
		"auditory": "Пенсионеры",
		"season": "Осень",
		"group": "Групповой"
	},
	{
		"tour_name": "Зимний Дубай",
		"hotel_rating": 5,
		"hotel_name": "Desert Diamond Hotel",
		"location": "Дубай",
		"service_level": "Полн",
		"description": "Отель 5* с видом на Бурдж-Халифа. Включено: завтраки и ужины (шведский стол), вход в аквапарк Aquaventure, экскурсия в пустыню (ужин в бедуинском стиле), билет на 124 этаж Бурдж-Халифа, трансфер до торговых центров (Dubai Mall, Mall of Emirates). До пляжа - 5 минут пешком.",
		"tariff": "БИЗНЕС",
		"auditory": "Молодежь",
		"season": "Зима",
		"group": "Индивидуальный"
	},
	{
		"tour_name": "Японские традиции",
		"hotel_rating": 4,
		"hotel_name": "Sakura Gardens Hotel",
		"location": "Токио",
		"service_level": "Мин",
		"description": "12-дневный тур в сезон цветения сакуры. Включено: экскурсии с гидом (храм Фусими Инари, бамбуковый лес Арасияма, район Акихабара), мастер-классы (суши, чайная церемония), 1 ночь в рёкане с онсэном, проездной на все виды транспорта (метро, синкансэн). Возможность аренды традиционного кимоно для фотосессии.",
		"tariff": "ЭКОНОМ",
		"auditory": "Пенсионеры",
		"season": "Осень",
		"group": "Групповой"
	},
	{
		"tour_name": "Карибский круиз",
		"hotel_rating": 5,
		"hotel_name": "Caribbean Princess",
		"location": "Карибы",
		"service_level": "Полн",
		"description": "7-дневный круиз на лайнере премиум-класса с остановками на Багамах, Ямайке и Каймановых островах. Включено: каюта с балконом, питание в 8 ресторанах, развлекательные шоу, тренажерный зал и спа, 3 экскурсии на выбор (пиратская крепость, плавание с дельфинами, ромовая фабрика). Детский клуб с программой развлечений.",
		"tariff": "БИЗНЕС",
		"auditory": "Семьи",
		"season": "Зима",
		"group": "Индивидуальный"
	}
]
